START_MESSAGE = "Этот бот поможет найти ссылку на интересующий тебя фильм. Просто отправь сообщение /movie amazing " \
                "movie. "
HELP_MESSAGE = \
    """
/movie amazing movie - получите информацию о фильме и ссылку, по которой можно будет купить или посмотреть данный фильм
/stats - посмотрите сколько раз вам предлагался каждый из фильмов
/history - узнать историю своих запросов
"""
TIP_MESSAGE = "Введи одну из команд. Для подробного описания отправь сообщение /help"
NO_HISTORY = "У вас ещё нет найденных фильмов"
NO_STATS = "Ваш список фильмов пуст"
STATS_HEADER = "<b>Статистика предложенных фильмов\n\n</b>"
HISTORY_HEADER = "<b>История запросов\n\n</b>"
EMPTY_TITLE = "Напишите название фильма"
NOT_FOUND = "Фильм не найден"
